
import BreadCrumb from '../../BreadCrumb/BreadCrumb';
import Image from './../../../../Utils/Image';



const AboutUs = () => {
    return (
        <>
            <BreadCrumb title="درباره ما" text="درباره ما بیشتر بخوانید" />

            <div class="container text-center">
                <Image class="img-fluid" src="./image/drew-coffman-jUOaONoXJQk-unsplash.jpg" alt="" width="700"
                    height="700" />
                <p class="h2">درباره ما</p>
                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون
                    بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع
                    با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه
                    و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای</p>
            </div>

            <div className="container my-5">
                <div className="row">
                    <div className="col-sm-12 col-md-6 col-lg-6">
                        <Image className="img-fluid aboutus-img" src="./image/clem-onojeghuo-zlABb6Gke24-unsplash.jpg" alt="" />
                        <p className="h2">تاریخچه ما</p>
                        <p>
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها
                            و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                            کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                            آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
                            ای علی الخصوص طراحان خلاقی و فرهنگ
                        </p>
                    </div>
                    <div className="col-sm-12 col-md-6 col-lg-6">
                        <Image className="img-fluid aboutus-img" src="./image/sincerely-media-VNsdEl1gORk-unsplash.jpg" alt="" />
                        <p className="h2">ما چکار می کنیم؟</p>
                        <p>
                            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها
                            و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و
                            کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و
                            آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه
                            ای علی الخصوص طراحان خلاقی و فرهنگ
                        </p>
                    </div>
                </div>
            </div>
        </>
    );
}

export default AboutUs;